
/* Copyright (C) 2021 SL-ASIATA THISAN 
Licensed under the  GPL-3.0 License;
you may not use this file except in compliance with the License.
THISAN 
*/

const Asiata = require('../events');
const {
    MessageType,
    GroupSettingChange,
    Mimetype,
    MessageOptions
} = require('@adiwajshing/baileys');
const fs = require('fs');
const Config = require('../config')
const axios = require('axios')
const request = require('request');
const os = require('os');

let tk = Config.WORKTYPE == 'public' ? false: true

Asiata.addcommand({ pattern: 'snote', fromMe: tk, desc: 'all subjects'
}, (async (message, match) => {
        // send a list main  subject
       const rows15 =[{title: ' සක්‍රීයතා ශ්‍රේණිය  ', description:    ` BE POSITIVE😇  \n\n\n
 
*සක්‍රීයතා ශ්‍රේණිය පහසුවෙන් මතක තබා ගන්න ක්‍රමයක්*

*⚫️K - පොට්ට (පොටෑසියම්)*

*⚫️Na - සෝමෙ (සෝඩියම්)*

*⚫️Ca - කැලේ (කැල්සියම්)*

*⚫️Mg - මැදින් (මැග්නීසියම්)*

*⚫️Al - ඇවිදිනවා (ඇලුමිනියම්)*

*⚫️Zn - සිනා (සින්ක්)*

*⚫️Fe - යද්දී (යකඩ)*

*⚫️Sn - ටින් (ටින්)*

*⚫️Pb - ලේනට (ලෙඩ්)*

*⚫️H - හමුවෙනවා (හයිඩ්‍රජන්)*

*⚫️Cu - කොල්ලන් (කොපර්)*

*⚫️Hg - රවටලා (රසදිය)*

*⚫️Ag - රිලවුන් (සිල්වර්)*

*⚫️Pt - පැන යනවා (ප්ලැටිනම්)*

*⚫️Au - රත්තරනින් (ගෝල්ඩ්)*

*╚═┋✖☛🧚‍♂️ASIATA🧚‍♂️☚✖┋═╝*
` , rowId: "rowid1"},
                      {title: ' මිශ්‍රණ ', description:   ` BE POSITIVE😇  \n\n\n
                    
  *මිශ්‍රණ පහසුවෙන් මතක තබා ගමු*
  
📌 මිශ්‍රණයක් යනු සංශුද්ධ ද්‍රව්‍ය දෙකක් හෝ ඊට වැඩි ගණනක් එකතුවක්
      උදා-සිමෙන්ති බදාම
             වැලි, සිමෙන්ති,ජලය
           
 📌සමජාති මිශ්‍රණ යනු මිශ්‍රණය පුරා ඒකාකාරී බවක් පෙනේ
      උදා-ලුණු

📌 විෂමජාතීය මිශ්‍රණ යනු මිශ්‍රණය පුරා ඒකාකාරී නොවේ
     උදා-මැටි ජලය

📌පිත්තල යනු කොපර් හා සින්ක් පිළිවෙලින් 65/හා 35/මිශ්‍ර ලෝහය කිරීම

📌ද්‍රාවකය යනු මිශ්‍ර කර සංගටකය,මෙය පොදු වෙ ද්‍රාව්‍ය වේ

📌ද්‍රාව්‍යයක ද්‍රාව්‍යතාව කෙරෙහි බලපාන සාධක
        *උෂ්ණත්වය
        *ද්‍රාව්‍යයෙ ස්වභාවය
        *ද්‍රාවකයෙ ස්වභාවය
        
📌වායුවක ජල ද්‍රාව්‍ය තාවකාලික සාධක
           *උෂ්ණත්වය
           *පීඩනය
           
📌මවුල භාගයක් යනු සංගටකයෙ මවුල ප්‍රමාණය මිශ්‍රණයෙ අඩංගු සංගටකවල මුලු මවුල ප්‍රමාණයට දරන අනුපාතය

📌 ද්‍රව්‍ය මනිනු ලබන අන්තර්ජාතික ඒකකය මවුලයි 

📌 මිශ්‍රණයකින් සංගටක වෙන් කිරීම 
      ⭕️සහල් වලින් ගල් වැලි ඉවත් කිරීම
      ⭕️මුහුදු ජලයෙන් පානීය ජලය සැකසීම
      ⭕️උක් යුෂවලින්  සීනි වෙන්කර ගැනීම
      
📌යාන්ත්‍රික ක්‍රම
         💣පෙලීම
          💣ගැරීම
           💣හැලීම
📌රසදියෙහි ලොහ දියවී සංරසය ලෙස හැඳින්වේ

📌පෙරී ගිය ද්‍රව්‍ය පෙරනය ලෙස ද,පෙරනයෙ ඉතිරි වී ඇති ද්‍රව්‍ය අවශෙෂ ලෙස හැඳින්වේ

📌ගණ ද්‍රව්‍යයක් බවට පත් වන ද්‍රාව්‍යයක් ද්‍රාවණයක් පවතින විට සාන්ද්‍ර කිරීම මගින් වෙන් කර හඳුනාගත හැකි ක්‍රමය ස්පටීකරණය ලෙස ,හැඳින්වේ

📌පුනස්පටිකීකරණය යනු සංශුද්ධ සංයොග වෙන්කර ගැනීම සඳහා භාවිතා කරයි

📌 ආසවනය යනු මිශ්‍රණයක් නැටවීමට සලස්වා ලැබෙන වාෂ්පය සනීභවනයට ලක් කර සංගටක වෙන් කිරීම

📌 වාෂ්පය ගමන් කරන බව පරික්ෂා කරන්නෙ
       ⭕️ලීබිග් කන්ඩෙන්සරය
       
📌තටාක වර්ග තුනකි
           💣 නොගැඹුරු විශාල තටාකය
                💣  මධ්‍යස්ථ තටාකය
                   💣කුඩා තටාකය
                   
📌සගන්ධ තෙල් වර්ග
           ⭕️ කුරුදු කොළ තෙල්
           ⭕️ කරදමුංගු තෙල්
           ⭕️සාදික්කා තෙල්
           ⭕️ගම්මිරිස් තෙල්
           ⭕️කරාබු නැටි තෙල්
           
📌ද්‍රාවක නිස්සාරණයෙ කාබනික ද්‍රාවක
        💣ටොලුරීන්
        💣ක්ලොරොෆොම්

                      ` , rowId: "rowid1"},
                      {title: ' පරමාණු ආශ්‍රිත සොයාගැනීම් ️ ', description:   "  BE POSITIVE😇  \n\n\n 
      
*පාරමානු ව්‍යුහයන් හා ඒ ආශ්‍රිත සෝයා ගැනීම්*

💚 ප්ලම් පුඩිං ආකෘතිය : 💚ජේ.ජේ තෝමස් .

💛(E/M) අනුපාතය : 💛ජේ .ජේ .තෝමස් .

💙ඉලෙක්ට්‍රොනය : 💙ජේ.ජේ තෝමස් .

💜පරමානුක න්‍යෂ්ටිය : 💜අර්නස්ට් රදර්ෆර්ඩ්.

💚ග්‍රහලෝක ආකෘතිය : 💚අර්නස්ට් රදර්ෆර්ඩ් .

💛ප්‍රෝටෝනය :💛අර්නස්ට් රදර්ෆර්ඩ් .

💙ප්ලම් පුඩිම් ආකෘතිය වැරදි බව ඔප්පු කිරීම : 💙 අර්නස්ට් රදර්ෆර්ඩ් .

💜රන්පත් පරික්ශාව : 💜අර්නස්ට් රදර්ෆර්ඩ් ,ගයිගර් හා මාස්ඩන්.

💚නියුට්‍රෝනය: 💚ජේම්ස් චැඩ්වික් 


💛ඉලෙක්ට්‍රෝනයක ආරොපනය : 💛ආර් .ඒ මිලිකන් 


💙නාල කිරන ,ධන කිරන : 💙ගෝල්ඩිස්ටයින් 

💜ඉලෙක්ට්‍රොන යන පදය මුලින්ම හදුන්වා දීම : 💜ස්ටෝනි.


💚විද්‍යුතයට මූලික තැනුම් එකකය : 💚 ස්ටෝනි.

💛Bහා Be තහඩුවලට ඇල්ෆා කිරනවලින් පහරදීම : 💛බෝත් හා බේකර් .


💙ග්‍රහාලෝක ආකෘතිය ප්‍රතික්ෂේප කිරීම : 💙මැක්ස් ප්ලාන්ක්.


💜විකරණශීලීතාව:💜හෙන්රි බෙකරල්.


💚විකිරනශීලිතාවය    විශයක් ලෙස වර්දනය කිරීම : 💚මාරි කියුරි හා පියරි කියුරි 


💛ස්කන්ධ බේද දර්ශකය : 💛එෆ්.ඩබ්ලිව් ඇස්ටන් 


💙න්‍යශ්ටියේ ස්තායිතාව පැහැදිලි කිරීම : 💙ජේ යුකාවා.


💜20X කිරන : 💜රොන්ටිජන් 

💚ප්‍රධාන ශක්ති මට්ටම් : 💚නීල්ස් බෝර්.

💛උප ශක්ති මට්ටම් :💛සමර්ෆීල්ඩ්.

                    ` ,  rowId: "rowid1"},
                      {title: ' Cu පිළිබඳව මදක් ', description:   ` BE POSITIVE😇  \n\n\n
                    
සංකේතය  
Cu
ලතින් නම  
Cuprum
පරමාණුක අංකය  
29
ආවර්තය​  
4
මූලද්‍රව්‍ය ප්‍රවර්ගය  
සංක්‍රාන්ති මූලද්‍රව්‍ය
සාපේක්ෂ පරමාණුක ස්කන්ධය  
63,546
කාණ්ඩය​  
I.B
විද්‍යුත් ඍණතාව  
1,9
ඔක්සිකරණ අංක  
1, 2, 3
ඉලෙක්ට්‍රෝන වින්‍යාසය  
1s2 2s2 2p6 3s2 3p6 3d10 4s1
ඝණත්වය​ [g/cm3]  
8,96
අවස්ථාව​  
ඝණ
ද්‍රවාංකය [°C]  
1084,5
තාපාංකය [°C]  
2567
පරමාණුක අරය [pm]  
145
සහසංයුජ අරය [pm]  
138
තාප සන්නායකතාව [W m-1K-1]  
401
තාප ධාරිතාව [J K-1g-1]  
0,385
සොයාගැනීම  
පෞරාණිකත්වය
දෘඩතාව [මෝස් පරිමාණය]  
3,0
විකර්ස් දෘඩතාවය [MPa]  
369
බ්‍රිනෙල් දෘඩතාව [MPa]  
874
යං මාපාංකය [GPa]  
130
විද්‍යුත් සන්නායකතාව [S m-1]  
6,07 · 107
විද්‍යුත් ප්‍රතිරෝධකතාව​ [10-6Ω.m]  
0,0169
ෂියර් මාපාංකය [GPa]  
48
පළමුවන අයනීකරණ ශක්තිය [eV]  
7,7264
දෙවන අයනීකරණ ශක්තිය [eV]  
20,292
තෙවන අයනීකරණ ශක්තිය [eV]  
36,83
ස්ථාවර සමස්ථානික  
2
අස්ථායී සමස්ථානික  
9

    `  , rowId: "rowid1"} ]

        const rows16 =[{title: ' ඉන්දියානු නිදහස් ජාතික ව්‍යාපාරය️ ', description:    `  BE POSITIVE😇  \n\n\n
 
 *ඉන්දියානු නිදහස් ජාතික ව්‍යාපාරය* 

⛪. ~කල්කටා ඉන්දියානු සංවිධානය~ 

මෙය සුරේන්‍ද්‍රනාත් බැනර්ජි විසින් ක්‍රි.ව. 1876දී අරඹන ලදී. මෙය 19වන සියවසේ බිහිවූ වැදගත් ම දේශපාලන සංවිධානය ලෙස හැඳින්විය හැක. බ්‍රිතාන්‍යයන් කෙරේ ඉන්‍දියානුවන් කෙරෙහිවූ අප්‍රසාදය මුල්වරට ප්‍රසිඬියේ පවසන ලද්දේ මෙම සංවිධානය විසිනි. කල්කටා ඉන්දියානු සංවිධානයේ ප්‍රධාන ඉල්ලීම්:

💫සිවිල් සේවා විභාගය ප්‍රතිසංවිධානය කිරීම.

💫අවි ආයුධ පනත් සංශෝධනය කිරීම.
බ්‍රිතාන්‍ය 

💫වැවිලිකරුවන්ගෙන් ගොවීන් ආරක්‍ෂා කිරීම. 


💢 ~ඉන්‍දියානු ජාතික කොන්ග්‍රසය~ 

සුරේන්‍ද්‍රනාත් බැනර්ජිගේ සංචාරයේදී ලැබූ මහජන ප්‍රතිචාර ඉතා ඉහළ මට්ටමක තිබූ අතර එහි ප්‍රතිඵලයක් වශයෙන් විශ්‍රාමලත් බ්‍රිතාන්‍ය සිවිල් සේවක ඇලන් ඔක්ටේවියන් හියුම් විසින් ඉන්‍දියානු ජාතික එකමුතුව අරඹන ලදී. මේ සමුළුවට ඉන්‍දි‍යාවේ සෑම ප්‍රදේශයකින් ම පාහේ නියෝජිතයෝ ආහ. නමුත් බැනර්ජි විසින් එය ඉන්‍දියානු ජාතික කොන්ග්‍රසය යනුවෙන් වෙනස් කරන ලදී. ඉන්‍දියානු ජාතික කොන්ග්‍රසය යටතේ මෝහන්දාස් කරම්චාන්‍ද් ගාන්‍ධි ද අතිමහත් සේවයක් ඉටුකරන ලදී.

ඉන්‍දීය නිදහස වෙනුවෙන් මෙකල දෙපාර්ශවයක් වූහ. එනම්,

🌺 _ඉන්‍දියා ජාතික කොන්ග්‍රසය_ 

🏵️ _මුස්ලිම් සංගමය_ 
 _මුස්ලිම් සංගමයේ_ _ප්‍රධානත්‍වය_ _දැරූයේ_ _මෙහොමඩ් අලිජින්නා_ _විසිනි._ 

⚓ *ඉන්‍දියාව දෙකඩ වෙයි* 


ඉන්‍දියාවේ මුස්ලිම්වරුන්ට වෙන ම රාජ්‍යයක් අවශ්‍යය යන දර්ශනය මෙහොමඩ් අලිජින්නා මහතාගේ අදහස විය. හේ මුස්ලිම්වරුන්ට වෙන ම නිජබිමක් ඉල්වා සිටියේ ය. එම නිජබිම‍ට පන්ජාබය, වයඹ දිග දේශසීමා ප්‍රදේශ, කාශ්මීරය, සින්ඩ් යන ප්‍රදේශ අයත්විය යුතු බව යෝජනා කෙරිණි. මෙම නිජබිම පිළිබඳ මුල්ම අදහස ඉදිරිපත් කරන ලද්දේ මොහොමඩ් ඉක්බාල් නමැති කවියා විසිනි.

මෙම ප්‍රශ්නය විසඳීම‍ට බ්‍රිතාන්‍යයෝ ආණ්ඩුක්‍රම ව්‍යවස්ථා සැලැස්මක් ද සමග ශ්‍රීමත් ස්ටැෆර්ඩ් ක්‍රිප්ස් ඉන්‍දියාවට එවන ලදී. නමුත් ඉන්‍දියා ජාතික කොන්ග්‍රසය හා මුස්ලිම් සංගමය විසින් මෙය ප්‍රතික්‍ෂේප කළහ. මුස්ලිම් සංගමය පකිස්ථානය නමින් වෙන ම රටක් ඉල්වීය. මේ තත්‍වය යටතේ බ්‍රිතාන්‍යයන් මෙරටින් එලවා දැමීම සඳහා මහත්මා ගාන්‍ධි විසින් ඔහුගේ ප්‍රබලත ම ව්‍යාපාරය වූ "ඉන්‍දියාවෙන් ඉවත් වෙනු" යන්න ඇරැඹී ය. මුස්ලිම්වරුන් සඳහා ශ්‍රීමත් රාජගෝපාලචාරි විසින් සැකැසූ සැලැස්ම‍ට එකඟ වන සේ ගාන්‍ධි කීව ද අලිජින්නා එය ප්‍රතික්‍ෂේප කළේ ය. සිම්ලා සම්මේලනය ද මේ දෙපිරිස එකලස් කිරීමට සංවිධානය වුව ද එය අසාර්ථක විය.

ඉන්‍දියානු නිදහස් සටන සඳහා සුභාස් චන්‍දුබෝස්ගේ සේවය ද අමතක කළ නොහේ.

ඉන්‍දියාවට නිදහස ලබාදීම‍ට පොරොන්‍දුවූ කම්කරු පක්‍ෂය බ්‍රිතාන්‍යයේ බලයට පත්වූ අතර ඔවුන් ක්‍රි.ව. 1946 ඉන්‍දියානු ප්‍රශ්නය විසඳීමට කැබිනට් දූත පිරිසක් එවූව ද ඔවුන්ගේ යෝජනා අනුව පකිස්ථානය පිහිටුවීමේ යෝජනාවට අලිජින්නා දැඩිව අකැමැති විය. එනිසා රාජ කුමාරවරුන් සතුව පැවති ප්‍රදේශ එකතු කර එක්සත් ඉන්‍දියාවක් ගොඩනැගීමට ප්‍රාන්තවලට ස්‍වයංපාලන බලතල දිනි. මෙම සැලැස්ම ක්‍රියාත්මක කිරීමට තාවකාලික ආණ්ඩුවක් අවශ්‍ය වූ අතර එහි තනතුරු ලබාගැනීමට මුස්ලිම් සංගමයට ආරාධනා කළ ද එය ප්‍රතික්‍ෂේප විණි. මේ තත්‍වය යටතේ ඉන්‍දියාව පුරා ම ජාති භේදවාදී කැරලි ඇතිවිය. ක්‍රි.ව. 1948 ජුනි මසට ප්‍රථම මෙය නිරාකරණය කිරීමට බ්‍රිතාන්‍ය අගමැති ක්ලේමන්ට් ඇට්ලි සාමිට අවශ්‍ය විණි. එපරිද්දෙන් ඉන්‍දීය ප්‍රතිරාජයා ලෙස මවුන්ට් බැටන් සාමිවරයා පත්කොට එවන ලදී. එහිදී ඔහු සිය සැලැස්ම ඉදිරිපත් කරන ලදී. මොහොමඩ් අලිජින්නාගේ මුරණ්ඩු ක්‍රියාකලාපය නිසා ඉන්දියාව දෙකඩ වන බව හේ කියා සිටියේ ය. ඒ අනුව,

 *_ක්‍රි.ව. 1947 අගෝස්තු 14 දින පකිස්ථානය උපත ලැබී ය._* 
* 
 *_ක්‍රි.ව. 1947 අගෝස්තු 15 දින ඉන්‍දියාවට නිදහස ලැබිණි._* 

ක්‍රි.ව. 1950 ජනවාරි 26 දින සිට ඉන්‍දියාවේ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව ක්‍රියාත්මක විය. එතැන් සිට ඉන්‍දියාව පරමාධිකාරී බලය සහිත ප්‍රජාතන්ත්‍රවාදී සමූහාණ්ඩුවක් බවට පත්වීය.

       `  , rowId: "rowid1"},
                      {title: '  අතීත ශ්‍රී ලංකාව  ', description:   `  BE POSITIVE😇  \n\n\n
   *ඉතිහාසය හරි ලේසියි*

රාජය පාලනය
⇊⇊⇊⇊⇊⇊⇊
✻මහරජ ➠මපුරු මුකා
✻මහ ඇමති➠මහමෙත
✻ඇමති➠අමෙත
✻සේනපතිවරු➠
✻භොජනශාලදිපති➠
✻වත්සිරිත් පවත්වගෙන් යන්නා➠කොතරුගැනා
✻නගර පාලක➠නගරගුත්තික

☸රාජ්‍ය උරුමය
☘✶✻පියාගෙන් පුතාට➠
✶කාවන්තිස්ස⇨දුටුගැමුනු
✶වසභ⇨වංකනාසිකතිස්ස
☘✻✶සහොදරයාගෙන සහොදරයාට
✶දුටුගැමුනු⇨සද්දාතිස්ස

ලංකාව පාලනය කල රාජවංෂ
✻ලම්භකරන
✻මෛවුර්ය

🙃පැරනි නගර පිරිහිම
☘පැරනිම නගරය⇨⇨
 අනුරාදපුරය

☸පැරණි නගර පිරිහිමට හේතු
✶දුර්වල පාලකයන් බලයට පත්විම
✶කාලිංග පාණ්ඩ්‍ය බල අරගලය
✶කලිංඝ මාඝ ආක්‍රමනය
🙃🙃මෙනිසා,
✻මධ්‍යගත පාලනය බිද වැටිම
✻ජනතාවට ආරකෂාවක්
නොමැති විම
✻ආගමික ස්තාන වල් බිහි විම
✻සාගත හා වසංගත
ඇති විම


ඇතිවු නගර
(1.නාගරිකරනය)
☘අ➠අනුරාධපුරය
☘පො➠පොලොන්නරුව
(2.නාගරීකරනය)
☘ද➠දබදෙනිය
☘යා➠යපහුව
☘කුස්සුයෙ➠කුරුනැගල
☘ගම්මිරිස්➠ගම්පොල
☘කෝ➠කෝට්ටෙ
⟼⟼⟼⟼⟼⟼⟼⟼⟼⟼⟼
✶ගොවින්ද මලය⟹
බුවනෙකභා අදිපද
✶මිනෙපෙ ගං දෙනිය➠සංකසෙනවි
✶යාපහුව➠සුභසෙනවි
✶දඹදෙනිය➠3විජයභා
කාලිංග මාග නව නගරකරා පැමිනිම වැලැක්විය🙃
                    `  , rowId: "rowid2"},
                      {title: ' අතීත ශ්‍රී ලංකා ජනාවාස️ ', description:   "  BE POSITIVE😇  \n\n\n
   *ඉතිහාසය හරි ලේසියි*
 
දඩයම් කළ සතුන් අතර ගවයා, කුළු මී හරකා, කළු වලහා,වල් ඌරා, ගෝනා, තිත්මුවා, මීමින්නා, ඉත්තෑවා, හාවා, දඩුලේනා, හම්බාවා, මුගටියා, උරුලෑවා, වදුරා, වලිකුකුළා, හබන්කුකුළා සහ තලගොයා වේ.

මාංසජනක ධාතූ බහුල මිරිදිය මාළු ආහාරයට ගෙන ඇත.

පහතරට තෙත් කලාපයේ ස්වාභාවික දියකඩිතිවල සිටි තිත්තයින් ආදී මසුන් ආහාරයට ගෙන ඇත.

පිෂ්ටය ලබා දෙන ආහාර වන වල් දෙල් සහා කැලෑ කෙසෙල් වැනි ශාක ආහාර ආහාරයට ගැනීම.

උදාහරණ :

කිතුල්ගල බෙලිලෙනෙන් වසර 12 500 කට ඉහත කාලයේ පුළුස්සා ආහාරයට ගත් කැලෑ දෙල් ඇට පිළිබද සාක්ෂි හමුව ඇත.

පිෂ්ටය බහුල ආහාර වන ගෝනල, කටු අල, කිතුල් ඇට සහා දෝතලු ඇටවල මද අනුභව කර ඇත.

ගොළුබෙල්ලන් ආහාරයට ගැනීමට මේ යුගයේ ජනයා කැමැත්තක් දක්වා ඇත.

ආහාර සදහා අවශ්‍ය කරන ලුණු ලබා ගැනීමට කැමැත්තක් දැක්විය.

උදාහරණ ; 

කිතුල්ගල බෙලි ලෙනෙන් සොයාගත් කලපු බෙල්ලන්ගේ ලුණු මිශ්‍රව තිබීම මීට උදාහරණ වේ.


තාක්ෂණය 



මේ පිළිබදව පැහැදිලිවන සාධකය වන්නේ ගල් මෙවලම් ය.

• රත්නපුර මැණික් පතල්වලින් සහා ඉරණමඩු සැකැස්මෙන් සොයාගත් ගල් මෙවලම් තුළින් තාක්ෂණය පිළිබද සාක්ෂියක් ගොඩ නැගීම අපහසුය

• ඊට හේතුව ප්‍රමාණවත් සාක්ෂි නොලැබීමයි

මේ කුඩා ගල් මෙවලම් ක්ෂුද්‍ර ශිලා මෙවලම් නමින් හැදින්වේ.

ඒවා නිර්මාණය කිරීමේදී ජ්‍යාමිතික හැඩයක් ලබා දීම ඊට හේතුවයි.

මේ ගල් මෙවලම් දිගින් සෙන්ටිමිටර 4.5කට වඩා විශාල නොවේ.

වැඩි වශයෙන් තිරුවානා ගල් සහා සුළු වශයෙන් කහද ගල් භාවිතා කොට නිර්මාණය කර ඇත.

සතුන් දඩයම් කිරීමට සහා කැපීම්, සීරීම්,තැලීම් සදහා භාවිතා කර ඇත.

කලුගල් භාවිතාකොට නිපදවන ලද මිටි, ඇඹරුම් ගල් මේ යුගයේ නිපදවිය.

මිනිසුන්ගේ ශරීරයේ ස්වාභාවය 

මෙතෙක් හමුවී ඇති මිනිස් ඇට සැකිලි වලින් මේ පිළිබදව අදහසක් ඉදිරිපත් කළ හැක..

සාමාන්‍ය වැඩුනු පිරිමියකුගේ උස සෙන්ටිමිටර 174කි.

වැඩුනු කාන්තාවකගේ උස සෙන්ටිමිටර 166කි.

ඔවුන් සියලු දෙනාගේ දත් විශාලය.

පළල් නාසයක් හා නිකටක් තිබීම

වැඩුනු පිරිමියකුගේ මොළයේ විශාලත්වය ඝන සෙන්ටිමිටර 1600කි.

වැඩුණු ගැහැනු අයකුගේ ඝන සෙන්ටිමිටර 920කි.

මානව විද්‍යාඥයන්ට අනුව ප්‍රාග් ඓතිහාසික ජනයාගේ ආයු කාළය වසර 35-40 පමණ වන්නට ඇතැයි සැලකේ.

අභිචාර විධි 



අභිචාර විධි පිළිබදව තොරතුරු ලැබෙන්නේ ඒ කාලයට අයත් මිනී වැළලීම් සම්බන්දයෙනි.

මේ පිළිබද සාක්ෂි බදුල්ලට නුදුරු රාවණා ඇල්ල ගල්ගුහාවෙන් හමුවී ඇත.

දෙකට බෙදන සේ සිදුරු විදින ලද මිනිස් හිස් කබලක් කැනිම් වලදී හමුවිය.

එහි එක් කොටසක් ගලක උලා මට්ටම් කර ඇති අතර එක් පැත්තක රතු පැහැති ගුරුගල් ආලේප කර ඇත.

උදාහරණ : මෙවනි රතු පැහැති ගුරු ගල් ආලේප කරන ලද මිනිස් ඇට සැකිල්ලක කොටස් පාහියන්ගල ලෙනෙන් ද හමුවී ඇට.

 කුරුවිට බටදොඹලෙනෙන් නමා වකුටු කර වළලා තිබු ඇට සැකිල්ලක් සොයා ගැනුනී.

මේ යුගයේ ජනයාත් වර්තමාන වැදි ජනයාත් අතර සමානතා පැවති බව පර්‍යේෂයකෝ පෙන්වා දෙයි.දඩයම් කළ සතුන් අතර ගවයා, කුළු මී හරකා, කළු වලහා,වල් ඌරා, ගෝනා, තිත්මුවා, මීමින්නා, ඉත්තෑවා, හාවා, දඩුලේනා, හම්බාවා, මුගටියා, උරුලෑවා, වදුරා, වලිකුකුළා, හබන්කුකුළා සහ තලගොයා වේ.

මාංසජනක ධාතූ බහුල මිරිදිය මාළු ආහාරයට ගෙන ඇත.

පහතරට තෙත් කලාපයේ ස්වාභාවික දියකඩිතිවල සිටි තිත්තයින් ආදී මසුන් ආහාරයට ගෙන ඇත.

පිෂ්ටය ලබා දෙන ආහාර වන වල් දෙල් සහා කැලෑ කෙසෙල් වැනි ශාක ආහාර ආහාරයට ගැනීම.

උදාහරණ :

කිතුල්ගල බෙලිලෙනෙන් වසර 12 500 කට ඉහත කාලයේ පුළුස්සා ආහාරයට ගත් කැලෑ දෙල් ඇට පිළිබද සාක්ෂි හමුව ඇත.

පිෂ්ටය බහුල ආහාර වන ගෝනල, කටු අල, කිතුල් ඇට සහා දෝතලු ඇටවල මද අනුභව කර ඇත.

ගොළුබෙල්ලන් ආහාරයට ගැනීමට මේ යුගයේ ජනයා කැමැත්තක් දක්වා ඇත.

ආහාර සදහා අවශ්‍ය කරන ලුණු ලබා ගැනීමට කැමැත්තක් දැක්විය.

උදාහරණ ; 

කිතුල්ගල බෙලි ලෙනෙන් සොයාගත් කලපු බෙල්ලන්ගේ ලුණු මිශ්‍රව තිබීම මීට උදාහරණ වේ.


තාක්ෂණය 



මේ පිළිබදව පැහැදිලිවන සාධකය වන්නේ ගල් මෙවලම් ය.

• රත්නපුර මැණික් පතල්වලින් සහා ඉරණමඩු සැකැස්මෙන් සොයාගත් ගල් මෙවලම් තුළින් තාක්ෂණය පිළිබද සාක්ෂියක් ගොඩ නැගීම අපහසුය

• ඊට හේතුව ප්‍රමාණවත් සාක්ෂි නොලැබීමයි

මේ කුඩා ගල් මෙවලම් ක්ෂුද්‍ර ශිලා මෙවලම් නමින් හැදින්වේ.

ඒවා නිර්මාණය කිරීමේදී ජ්‍යාමිතික හැඩයක් ලබා දීම ඊට හේතුවයි.

මේ ගල් මෙවලම් දිගින් සෙන්ටිමිටර 4.5කට වඩා විශාල නොවේ.

වැඩි වශයෙන් තිරුවානා ගල් සහා සුළු වශයෙන් කහද ගල් භාවිතා කොට නිර්මාණය කර ඇත.

සතුන් දඩයම් කිරීමට සහා කැපීම්, සීරීම්,තැලීම් සදහා භාවිතා කර ඇත.

කලුගල් භාවිතාකොට නිපදවන ලද මිටි, ඇඹරුම් ගල් මේ යුගයේ නිපදවිය.

මිනිසුන්ගේ ශරීරයේ ස්වාභාවය 

මෙතෙක් හමුවී ඇති මිනිස් ඇට සැකිලි වලින් මේ පිළිබදව අදහසක් ඉදිරිපත් කළ හැක..

සාමාන්‍ය වැඩුනු පිරිමියකුගේ උස සෙන්ටිමිටර 174කි.

වැඩුනු කාන්තාවකගේ උස සෙන්ටිමිටර 166කි.

ඔවුන් සියලු දෙනාගේ දත් විශාලය.

පළල් නාසයක් හා නිකටක් තිබීම

වැඩුනු පිරිමියකුගේ මොළයේ විශාලත්වය ඝන සෙන්ටිමිටර 1600කි.

වැඩුණු ගැහැනු අයකුගේ ඝන සෙන්ටිමිටර 920කි.

මානව විද්‍යාඥයන්ට අනුව ප්‍රාග් ඓතිහාසික ජනයාගේ ආයු කාළය වසර 35-40 පමණ වන්නට ඇතැයි සැලකේ.

අභිචාර විධි 



අභිචාර විධි පිළිබදව තොරතුරු ලැබෙන්නේ ඒ කාලයට අයත් මිනී වැළලීම් සම්බන්දයෙනි.

මේ පිළිබද සාක්ෂි බදුල්ලට නුදුරු රාවණා ඇල්ල ගල්ගුහාවෙන් හමුවී ඇත.

දෙකට බෙදන සේ සිදුරු විදින ලද මිනිස් හිස් කබලක් කැනිම් වලදී හමුවිය.

එහි එක් කොටසක් ගලක උලා මට්ටම් කර ඇති අතර එක් පැත්තක රතු පැහැති ගුරුගල් ආලේප කර ඇත.

උදාහරණ : මෙවනි රතු පැහැති ගුරු ගල් ආලේප කරන ලද මිනිස් ඇට සැකිල්ලක කොටස් පාහියන්ගල ලෙනෙන් ද හමුවී ඇට.

 කුරුවිට බටදොඹලෙනෙන් නමා වකුටු කර වළලා තිබු ඇට සැකිල්ලක් සොයා ගැනුනී.

මේ යුගයේ ජනයාත් වර්තමාන වැදි ජනයාත් අතර සමානතා පැවති බව පර්‍යේෂයකෝ පෙන්වා දෙයි.
                    `  , rowId: "rowid1"},
                      {title: ' 🗃️2016 3rd bracket Subjects Papers🗃️ ', description:   ` BE POSITIVE😇  \n\n\n

*1972 ප්‍රථම ජනරජ පනත යටතේ ජනාධිපතිවරයා*
      
🕯️1972 ආණ්ඩුක්‍රමය තුල ඇති කල නවාංගයක් ලෙස ජනාධිපතිවරයා හැදින්විය හැකිය. මොහු නාමමාත්‍රික ජනාධිපතිවරයෙකි.මොහුගේ පාලන කාලසීමාව වසර 04 කි. අගමැතිවරයා විසින් ජනාධිපතිවරයා පත් කරයි.මොහු රාජ්‍ය නායකයා වේ.ශ්‍රීලංකාවේ පලමු ජනාධිපතිවරයා වන්නේ විලියම් ගොපල්ලව මහතාය. මොහු එවකට ලංකාවේ සිටි අග්‍රාණ්ඩුකාරවරයා වේ. මොහු අගමැතිවරයා විසින් ජනාධිපතිවරයා ලෙස පත් කලේය.
 


✏️ජනාධිපතිවරයාගේ කාර්යයන්

 🕯️අගමැතිවරයා පත් කිරීම

🕯️අමාත්‍ය මණ්ඩලය පත් කිරීම

🕯️රාජ්‍ය උත්සවයන්හී මුලාසනය දැරීම

 🕯️රාජ්‍ය මුද්‍රාව ලග තබා ගැනීම 

🕯️වරද කරුවන්ට සමාවදීම

🕯️යද්ධය හා සාමය ප්‍රකාශ කිරීම


✏️ ජාතික රාජ්‍ය සභාව

  🕯️1972 ආණ්ඩුක්‍රමය යටතේ ව්‍යවස්ථාදායකය හැදින්වු නම වන්නේ ජාතික රාජ්‍ය සභාවයි.මෙය උත්තරීතර ව්‍යවස්ථාදායකයකී.මෙය මන්ත්‍රී ආසන 168 කින් සමන්විත විය. සියලුම මන්ත්‍රීවරු තෝරාපත් කරන ලද්දේ ජන්දයෙනි. ජාතික රාජ්‍ය සභාවට ව්‍යවස්ථාදායක ,විධායක ,අධ්කරණ යන බලතල හිමිවිය . ජාතික රාජ්‍ය සභාවෙ මුලාසනය දරන ලද්දේ කථානායකවරයා විසිනි. ජාතික රාජ්‍ය සභාවේ ඝන පුර්ණය 20ක් වේ.ජාතික රාජ්‍ය සභාවේ කාල සීමාව වසර 06කී.

✏️ජාතික රාජ්‍ය සභාව විසුරුවා හරින ලද අවස්ථා...

 🕯️නයමිත කාලසීමාවවු වසර 05 අවසානයේදී අයවැය යෝජනා දෙවන වර පරාජය වීම.

🕯️වශ්වාසභංග  යෝජනාවකින්  ආණ්ඩුව   
පරාජය විම.
   
✏️ජාතික රාජ්‍ය සභාව උත්තරීතර ව්‍යවස්ථාදායකයක් වීමට හේතු...

🕯️සයලුම මන්ත්‍රීවරුන් ජන්දයෙන් පත් වීම.

🕯️ඒක මණ්ඩල ව්‍යවස්ථාදායකයක් විම.

🕯️කථානායකවරයාගේ අත්සන්න් පනත් සම්මත විම.

🕯️ව‍යවස්ථාදායක විධායක , අධිකරණ බලතල පැවතිම.


✏️මලික අයිතිවාසිකම් ..

🕯️මලික අයිතිවාසිකම් ලංකාවේ මුල්වරට  ව්‍යවස්ථාවට ඇතුලත් කරන ලද්දේ  1972 ආණ්ඩුක්‍රම ව්‍යවස්ථාවටයි. එවකට පැවති රජය වැදගත් වේ යැයි සැලකූ අයිතිවාසිකම් මූලික අයිතිවාසිකම් ලෙස සලකා ව්‍යවස්ථාදායකයට ඇතුලත් කරන ලදි.

ඒවානම්......

🕯️ශ්‍රී ලංකාවේ යාම් ඊම් කිරීමේ අයිතිය.(එනම් ශ්‍රීලංකාවට ඒමට හා පිටවීමට ඇති අයිතිය)

🕯️ආගමික අයිතිය.

🕯️ආගමිකව රැස්වීමේ අයිතිය.

🕯️අදහස් ප්‍රකාශ කිරීමේ අයිතිය.              
                        `  , rowId: "rowid1"} ]
 
      

                     const sections = [{ title: "විද්‍යාව කෙටි සටහන්", rows: rows15},
                                       { title: "ඉතිහාසය කෙටි සටහන්", rows: rows16}]
                                      
        const button = {
            buttonText: '❤Click Me😇',
            description: "ASIATA SHORT NOTES",
            sections: sections,
            listType: 1
        }

        await message.client.sendMessage(message.jid, button, MessageType.listMessage)

    }));